[
  "cycle-through-panes",
  "obsidian-underline",
  "obsidian-style-settings",
  "text-extractor",
  "obsidian-paste-image-rename",
  "table-editor-obsidian",
  "dataview",
  "obsidian-hider",
  "obsidian-hover-editor",
  "obsidian-icon-folder",
  "obsidian-linter",
  "obsidian-minimal-settings",
  "graph-nested-tags",
  "obsidian-note-autocreator",
  "obsidian-link-converter",
  "omnisearch",
  "multi-tag",
  "obsidian-latex-suite",
  "obsidian-footnotes",
  "templater-obsidian",
  "waypoint",
  "nlp",
  "obsidian-relative-line-numbers",
  "auto-note-mover",
  "better-export-pdf"
]